Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Iešmearridanvuoigatvuođa ávnnaslaš sisdoallu šaddá doaibmat iešguđege ládje , ja dat boahtá das makkár dilis guoskevaš álbmot dahje álgoálbmot lea .
nob: Det materielle innholdet i selvbestemmelsesretten vil komme til uttrykk på ulike måter avhengig av situasjonen det angjeldende folk eller urfolk er i. .

source: Ii leat daid ovttaskas riikkaid duohken dulkot , muddet ja defineret álgoálbmogiid iešmearridanvuoigatvuođa ON miellahttostáhtaid oainnu vuostá , mii ovdanbuktojuvvo ON cealkámušas álgoálbmogiid vuoigatvuođaid birra .
nob: Det er ikke opp til det enkelte land å fritt fortolke , avgrense og definere urfolks rett til selvbestemmelse i strid med det synet FNs medlemsstater har gitt uttrykk for i FNs erklæring for urfolks rettigheter .

source: Jus nu dahkko , de sáhttá váikkuhit ahte ulbmil sihke iešmearridanvuoigatvuođain ja álbmotrivttiin heađuštuvvo .
nob: Dette ville i så fall kunne bidra til å undergrave selve meningen med både selvbestemmelsesretten og folkeretten som sådan .

source: Sámi iešmearrideami doaimmahusa guovddáš suorgi lea nannet ja ovdánahttit iežaset ásahusaid .
nob: Styrking og utvikling av egne institusjoner er et sentralt område for utøvelsen av samisk selvbestemmelse .

source: Álgoálbmogiid ásahusat leat namuhuvvon máŋgga artihkkalis álgoálbmotcealkámušas .
nob: I urfolkserklæringen er urfolks institusjoner omtalt i flere av artiklene .

source: Viđat artihkkalis čuožžu earret eará ahte álgoálbmogiin lea vuoigatvuohta bisuhit ja nannet iežaset politihkalaš , rievttálaš , ekonomalaš , sosiála ja kultuvrralaš ásahusaid .
nob: I artikkel 5 heter det blant annet at urfolk har rett til å opprettholde og styrke sin politiske , rettslige , økonomiske , sosiale og kulturelle institusjoner .

source: Dat čuovvoluvvo 20. artihkkalis gos earret eará čuožžu ahte álgoálbmogiin lea vuoigatvuohta bisuhit ja ovdánahttit iežaset politihkalaš , ekonomalaš ja sosiála vuogádagaid ja ásahusaid , sihkkarastin dihte ávkkálašvuođa iežaset vejolašvuođain ja iežaset ovdánemiin , ja vai friddja besset oassálastit iežaset árbevirolaš ja ekonomalaš doaimmain .
nob: Dette følges opp i artikkel 20 hvor det blant annet heter at urfolk har rett til å opprettholde og utvikle sine politiske , økonomiske og sosiale systemer og institusjoner , for å sikre seg nyttiggjøringen av egne muligheter og egen utvikling , og for fritt å kunne delta i sine tradisjonelle og økonomiske aktiviteter .

source: Viidásit čuožžu artihkal 34:s ahte álgoálbmogiin lea vuoigatvuohta ovddidit , ovdánahttit ja bisuhit iežaset ásahuslaš struktuvrraid ja earenoamáš dábiid , árbevieruid ja boares vieruid .
nob: Videre heter det i artikkel 34 at urfolk har rett til å fremme , utvikle og opprettholde egne institusjonelle strukturer og særegne skikker , tradisjoner og sedvaner .

source: Artihkal 14:s boahtá ovdan ahte álgoálbmogiin lea vuoigatvuohta ásahit ja dárkkistit iežaset oahppovuogádagaid ja ásahusaid mat ovddidit sin giela dainna lágiin mii lea heivvolaš sin kultuvrii ja oahppanvugiide .
nob: I artikkel 14 fremkommer det at urfolk har rett til å etablere og kontrollere sine utdanningssystemer og institusjoner som fremmer deres eget språk på måter som er passende for deres kultur og læringsmetoder .

source: Artihkal 16 mielde galget álgoálbmogat beassat ásahit iežaset mediaid iežaset gillii .
nob: Etter artikkel 16 skal urfolk kunne etablere sine egne medier på sitt eget språk .

source: ILO-konvenšuvnnas nr. 169 ( ILO 169 ) álgoálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain čuožžu maid álgoálbmogiid ásahusaid birra .
nob: ILO-konvensjon nr. 169 ( ILO 169 ) om urfolk og stammefolk i selvstendige stater omhandler også urfolks institusjoner .

source: 2. artihkkalis čuožžu earret eará ahte ráđđehusas lea ovddasvástádus fuolahit veahkkálagaid daiguin álbmogiiguin maidda dat gusket , koordinerejuvvon ja systemáhtalaš doaimmaid suodjalit dáid álbmogiid vuoigatvuođaid ja dáhkidit sin oppalašvuođa .
nob: I artikkel 2 framkommer det blant annet at regjeringen har ansvaret for utviklingen av , med deltakelse av vedkommende folk , samordnende og systematiske tiltak for å verne urfolks rettigheter , og garantere at deres integritet blir respektert .

source: Dakkár doaimmaide gullet gaskaoamit ollašuhttit daid álbmogiid sosiála , ekonomalaš ja kultuvrralaš vuoigatvuođaid , vuhtiiválddidettiin din sosiála ja kultuvrralaš iešvuođadovddu , sin vieruid ja árbevieruid , ja sin ásahusaid .
nob: Slike tiltak skal omfatte virkemidler for å fremme full virkeliggjøring av disse folks sosiale , økonomiske og kulturelle rettigheter med respekt for deres sosiale og kulturelle identitet , skikker , tradisjoner og institusjoner .

source: 4. artihkkala mielde galget maiddái biddjot earenoamáš doaimmat johtui gáhttet dáid álbmogiid ásahusaid .
nob: Etter artikkel 4 skal det også treffes særlige tiltak for å sikre vedkommende folks institusjoner .

source: Artihkal 27 nr. 3 gáibida ahte ráđđehus galgá dohkkehit álgoálbmogiid vuoigatvuođaid vuođđudit iežaset oahpahusásahusaid , ja ahte galget juolluduvvot ekonomalaš resurssat dan várás .
nob: Artikkel 27 nr. 3 krever at regjeringen anerkjenner urfolks rett til egne utdanningsinstitusjoner og utdanningsordninger , og at det avsettes nødvendige ressurser til dette formål .

source: Álbmotrievttis leat čielga geatnegasvuođat stáhta ektui heivehit sámi ásahusaid nannema ja ovdánahttima .
nob: Folkeretten gir klare forpliktelser for staten i å legge til rette for å styrke og utvikle samiske institusjoner .

source: Dat geatnegasvuohta lea earenoamáš konkrehta ja juridihkalaččat geatnegahtti go guoská oahpahusásahusaide .
nob: Forpliktelsen er særlig konkret og juridisk bindende for samiske utdanningsinstitusjoner .

source: Sámediggeráđis leat garra oaivilat dan ektui ahte lea ollu mii váilo ovdal go mis leat sámi ásahusat mat addet vuođu sihkkarastit ja ovdánahttit sámi servodaga .
nob: Sametingsrådet er av den klare formening at det fremdeles gjenstår mye før man har samiske institusjoner som gir grunnlag for sikring og utvikling av det samiske samfunnet .

source: Geatnegasvuohta nannet ja ovdánahttit sámi ásahusaid , ovttas stáhta konsultašuvdnageatnegasvuođain ja sápmelaččaid iešmearridanvuoigatvuođain , dagaha ahte maiddái lea dárbu ásahit bušeahttabargovugiid mat sihkkarastet ekonomalaš rámmaid sámi servodahkii ja vejolašvuođaid ovdánahttit dárbbašlaš ásahusaid .
nob: Forpliktelsene for å styrke og utvikle samiske institusjoner sammenholdt med statens konsultasjonsplikt og samenes rett til selvbestemmelse , nødvendiggjør derfor også at det må etableres budsjettprosedyrer som sikrer de økonomiske rammene til det samiske samfunnet og mulighetene til nødvendig institusjonsutvikling .

source: Álgoálbmogiin leat maiddái vuoigatvuođat iežaset kulturárbái ja geavahit ja fievrridit máhtolašvuođa historjjá , giela ja máhttovuogádagaid birra .
nob: Urfolk har også rett til egen kulturarv og til å bruke og overføre kunnskap forbundet med historie , språk og kunnskapssystemer .

source: Dat boahtá buoremusat ovdan álgoálbmotcealkámuša artihkkaliin 11 , 12 , 13 ja 31 .
nob: Dette følger mest uttalt av urfolkserklæringens artikkel 11 , 12 , 13 og 31 .

source: Álgoálbmogiin lea riekti čalmmustahttit , doaimmahit , ovdánahttit ja oahppat iežaset kultuvrra ja árbevieruid birra .
nob: Urfolk har rett til å synliggjøre , utøve , utvikle og lære om sin kultur og tradisjoner .

source: Dat čuovvu maiddái das ahte álgoálbmogiin lea vuoigatvuohta bisuhit ja gáhttet iežaset kulturmuittuid , ja ahte sis lea vejolašvuohta geavahit ja bearráigeahččat daid .
nob: Det følger også av dette at urfolk har rett til å opprettholde , bevare og ha tilgang til og kontroll over sine kulturminner .

source: Dan lassin lea álgoálbmogiin riekti beassá ođđasit hávdádit iežas álbmoga bázahusaid jus dat leat leamaš sirdojuvvon dahje ráfehuhttojuvvon guhkes áiggi .
nob: I tillegg har urfolk rett til å gjenbegrave sine levninger i tilfeller der levninger er blitt flyttet eller permanent forstyrret .

source: Konvenšuvnnas biologalaš šláddjivuođa birra lea návccaid huksen guovddáš fáddá , nu lea maiddái konvenšuvnna čuovvolanmearrádusain .
nob: I konvensjonen om biologisk mangfold er kapasitetsbygging et gjennomgående tema , også i de oppfølgende vedtak til konvensjonen .

source: Dat čalmmustahttojuvvo earenoamážit artihkal 8 j čuovvoleamis , gos álgoálbmogiid árbevirolaš máhtolašvuođa ja bargovugiid bisuheapmi ja ovdánahttin ja biologalaš šláddjivuođa ođasteamit deattuhuvvojit .
nob: Dette er særlig fremtredende i oppfølgingen av artikkel 8 j der bevaring og utvikling av urfolks tradisjonelle kunnskaper , praksiser og fornyelser for det biologiske mangfoldet framheves .

source: Deaŧalaš loahppadokumeanta ON konferánssas birrasa ja ovdánahttima birra Rio de Janeiros 1992:s lea Agenda 21 , man doaibmaplána galgá váikkuhit servodatovdáneami sosiálalaččat , ekonomalaččat ja ekologalaččat nana bissovažžan .
nob: Et viktig sluttdokument fra FNs konferanse om miljø og utvikling i Rio de Janeiro i 1992 er Agenda 21 , hvis handlingsplan skal bidra til å gjøre samfunnsutvikling sosialt , økonomisk og økologisk bærekraftig .

source: Doaibmaplána ávžžuha buot ráđđehusaid ráhkadit nationála strategiijaid nanabissovaš ovdáneapmái .
nob: Handlingsplanen oppfordrer alle regjeringer til å lage nasjonale strategier for en bærekraftig utvikling .

source: Agenda 21 neavvu movt sáhttá olahit nanabissovaš dássedeattu gaskal geavaheami ja olmmošlassáneami ja máilmmi ekologalaš kapasiteahta .
nob: Agenda 21 gir retningslinjer for hvordan man kan oppnå en bærekraftig balanse mellom forbruk og befolkningsvekst og jordas økologiske kapasitet .

source: Kapihtal 26 , čuokkis 3 , “ guovddáš aktevrraid nannen , ” lea álgoálbmogiid rolla birra .
nob: Kapittel 26 , pkt. 3 , « Styrking av sentrale aktører , » omhandler urfolks rolle .

source: Doppe čuožžu earret eará ahte ráđđehus berre mieđihit ahte álgoálbmogiid eatnamiid ferte suddjet doaimmaid vuostá mat billistit luonddu .
nob: Der heter det blant annet at regjeringene bør erkjenne at urfolks landområder forutsetter beskyttelse mot aktiviteter som skader miljøet .

source: Álgoálbmogiid vuoigatvuođat ja geatnegasvuođat galggašedje biddjot doibmii nationála lágain .
nob: Urfolks rettigheter og plikter bør implementeres i nasjonal lovgivning .

source: Riikkat sáhttet maiddái mearridit lágaid ja njuolggadusaid bisuhan dihte boares vieruid ja álgoálbmogiid vuoigatvuođa hálddašit eatnamiid , idéaid ja máhtolašvuođa .
nob: Landene kan også vedta lover og retningslinjer for å bevare sedvaner og urfolkenes råderett over jord , ideer og kunnskaper .

source: Mearrádus deattuha stuora oassálastima álbmogiid gaskkas ja joavkkuid vuoigatvuođa beassat váldit oasi proseassain mat váikkuhit sin dili .
nob: Vedtaket legger stor vekt på bred folkelig deltakelse og på gruppers rett til delaktighet i prosesser som påvirker egen situasjon .

source: Das čuvvot geatnegasvuođat hukset kapasiteahta álgoálbmotservodagain vai nanabissovaš ovdáneami bargui oažžu buori oassálastima álgoálbmogiid gaskkas .
nob: I dette ligger forpliktelser om kapasitetsbygging i urfolkssamfunn for å kunne oppnå reell deltakelse fra urfolk i arbeidet for en bærekraftig utvikling .

source: Sámi ásahusaid stáhtus Sámediggi hálddaša dál ollu doarjjaortnegiid ealáhusovddideapmái , oahpahussii , gillii , kultuvrii , kultursuodjaleapmái ja kulturmuitosuodjaleapmái , dearvvašvuođa- ja sosiálabálvalusaide jna.
nob: Status for samiske institusjoner Sametinget forvalter i dag en rekke tilskuddsordninger innenfor næringsutvikling , opplæring , språk , kultur , kulturvern og kulturminnevern , helse- og sosialtjenester , etc.

source: Doarjjaortnegat lea okta máŋgga váikkuhangaskaomis maiguin Sámedikki politihkka iešguđege surggiin biddjojuvvo johtui .
nob: Tilskuddsordningene er ett av flere virkemidler for å iverksette Sametingets politikk på de ulike sektorene .

source: Danne juohká Sámediggi jahkásaččat sullii 200 miljon ruvnno dáid surggiide nannet ja váikkuhit oppalaš gelbbolašvuođa buorideami sámi servodagas .
nob: Derfor distribuerer Sametinget årlig ca 200 millioner kroner innenfor disse områdene for å styrke og bidra til den generelle kompetansehevingen i det samiske samfunn .

source: Ollu sámi ásahusat gullet Sámedikki doarjjaortnegiidda mat dál juogaduvvojit njuolgga doarjjan ja ohcanvuđot doarjjan .
nob: En rekke samiske institusjoner er del av Sametingets tilskuddsordninger som i dag er fordelt over direkte tilskudd og søkerbaserte tilskudd .

source: Vuolábealde válddahallojuvvojit oppalaččat eanaš dát ásahusat .
nob: Nedenfor følger en generell omtale av flere av disse institusjonene .

source: Dás ii válddahallojuvvo dievaslaš stáhtus , muhto oppalaččat čilgejuvvo ásahusaid doaimmaid ja organiserema birra .
nob: Omtalen er ingen fyllestgjørende statusgjennomgang , men mer en generell beskrivelse av institusjonenes aktiviteter og organisering .

source: Čilgehusat leat vuođđuduvvon ásahusaid ruovttusiidduide ja buktojuvvon raporttaide .
nob: Beskrivelsene er basert på institusjonenes hjemmesider og innleverte rapporter .

source: 4.1 Njuolgga doarjagat Buot ásahusaide ja organisašuvnnaide mat ožžot njuolgga doarjaga Sámedikki bušeahta bokte , biddjojuvvojit gáibádusat ahte dat ráhkadit ja sáddejit čuovvovačča Sámediggái ; guoskevaš jagi doaibmaplána , rehketdoalu ja ovddit jagi jahkedieđáhusa , ja dasto boahttevaš jagi bušeahttadárbbu .
nob: Direkte tilskudd For alle institusjoner og organisasjoner som får direkte tilskudd over Sametingets budsjett stilles det krav om at de utarbeider og oversender følgende til Sametinget : aktivitetsplan for inneværende år , regnskap og årsmelding for foregående år , samt budsjettbehov for kommende år .

source: Alimus váldi mii lea jahkečoahkkin , galgá leat dohkkehan ásahusaid ja organisašuvnnaid jahkerehketdoalu ja ovddit jagi jahkedieđáhusa .
nob: For institusjoner og organisasjoner skal den høyeste myndighet ( årsmøtet ) ha godkjent årsregnskap og årsmelding for foregående år .

source: Jos gáibádusat doaibmadoarjga hárrái eai leat ollašuhttojuvvon ja raporteren ii leat sáddejuvvon Sámediggái ovdal dieđihuvvon ja mearriduvvon dáhtona , de ii sáhte doarjjaoažžu oažžut doarjaga Sámedikkis .
nob: Er ikke kravene for driftstøtten oppfylt og rapportering sendt Sametinget innen opplyst og fastsatt dato , kan ikke tilskuddsmottaker påregne driftsstøtte fra Sametinget .

source: Sámediggi sáhttá sihtat máksit ruovttoluotta doarjaga jos vuostáiváldi ii ollašuhte gáibádusaid nugo eaktuduvvon .
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller kravene som forutsatt .

source: Ohcanvuđot doarjjaortnegat maid Doarjjastivra hálddaša , leat čohkkejuvvon oktasaš ortnegii ja daidda leat oktasaš njuolggadusat , geahča Sámedikki mearrádusa áššis 43/07 .
nob: Søkerbaserte tilskudd Søkerbaserte tilskuddsordninger forvaltet av tilskuddsstyret er samlet i en felles ordning med felles regelverk , jf. Sametingets vedtak i sak 43/07 .

source: Ohcanvuđot doarjagiid njuolggadusat leat heivehuvvon stáhta ekonomiijanjuolggadusaide .
nob: Regelverket for søkerbaserte tilskudd er tilpasset statens økonomireglement .

source: Njuolggadusat geatnegahttet Sámedikki fuolahit ulbmillaš ja beaktilis doarjjahálddašeami .
nob: Reglementet pålegger Sametinget å sørge for en målrettet og effektiv tilskuddsforvaltning .

source: Dain gáibiduvvo maiddái dat ahte galget leat dakkár bearráigeahččan- ja duođaštanortnegat ahte ruđaid geavaheapmi dohkálaččat duođaštuvvo .
nob: I det ligger det også et krav om å ha kontroll- og dokumentasjonsordninger slik at bruken av midlene er betryggende dokumentert .

source: Sámediggeráđis lea fápmudus earaláhkai geavahit gitta 20 proseantta bušeahta várrejuvvon ruđain ovttaskas ohcanvuđot ulbmiliidda .
nob: Sametingsrådet har fullmakt til å omdisponere inntil 20 prosent av avsatte midler i budsjettet til de enkelte søkerbaserte formål .

source: Ruđat galget geavahuvvot rámma siste mii lea várrejuvvon Sámedikki ohcanvuođot doarjjaortnegiidda , ja Sámediggeráđđi galgá bušeahttajagis dieđihit Sámedikki dievasčoahkkimii jos ruđat ležžet earaláhkai geavahuvvon , geahča áššis 43/07 .
nob: Midlene skal disponeres innenfor rammen avsatt til Sametingets søkerbaserte tilskuddsordninger , og Sametingsrådet skal i budsjettåret informere Sametingets plenum om eventuelle omdisponeringer jf. sak 43/07 .

source: Buot ohcanvuđot doarjjaortnegiidda , earret váikkuhangaskaomiide mat leat čoahkkinjođihangotti geavahusas , gustojit Sámedikki bajimuš njuolggadusat ohcanvuđot doarjjaortnegiid váste ja dat juolludaneavttut mat leat biddjojuvvon ovttaskas ortnega váste bušeahtas .
nob: For alle søkerbaserte tilskuddsordninger , bortsett fra virkemidler til møtelederskapets disposisjon , gjelder Sametingets overordnede regelverk for søkerbaserte tilskuddsordninger og de tildelingskriterier som fremkommer for den enkelte ordning i budsjettet .

source: Dasa lassin gustojit čuovvovaš gáibádusat buohkaide : Ohcamat fertejit gullat daid vuoruhemiide maid Sámediggi lea mearridan ohcanjahkái , ja Sámedikki ohcanskovvi galgá geavahuvvot .
nob: I tillegg gjelder følgende krav for alle : Søknader må ligge innenfor Sametingets prioriteringer for det året det søkes , og Sametingets søknadsskjema skal benyttes .

source: Doarjjaoažžu galgá buktit rehketdoalu ja raportta ruđaid geavaheamis .
nob: Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene .

source: Rehketdoalu ruđaid geavaheamis galgá unnimusat registrerejuvvon revisora duođaštit jos doarjja lea badjel 100 000 ruvnno .
nob: Regnskap over bruken av midlene skal bekreftes av minimum registrert revisor dersom tilskuddet overstiger kr 100 000 .

source: Jos doarjaga geavaheami sáhttá duođaštit eará dohkálaš vugiin , de sáhttá Sámediggi luvvet doarjjaoažžu gáibádusas ahte galgá leat revisoraduođaštus .
nob: Dersom bruken av tilskuddet kan dokumenteres på annen betryggende måte , kan Sametinget frita tilskuddsmottaker fra kravet om revisorbekreftelse .

source: Šiehtadusat 4.3.1 .
nob: Avtaler 4.3.1 .

source: Váldošiehtadus sámi dáiddárorganisašuvnnaiguin
nob: Hovedavtale med samiske kunstnerorganisasjoner

source: Sámediggi lea 2004. s dahkan váldošiehtadusa sámi dáiddárorganisašuvnnaiguin mat ovddastuvvojit Sámi dáiddárráđi bokte .
nob: Sametinget har i 2004 inngått en hovedavtale med samiske kunstnerorganisasjoner representert ved Samisk kunstnerråd .

source: Ulbmilin lea ovddidit buori ja šláddjás sámi kultureallima ja láhčit diliid sámi girjjálašvuođa , musihka , dánssa , teáhtera , filmmaid , govvadáidaga ja dáiddaduoji hábmemii ja gaskkusteapmái .
nob: Formålet er å utvikle et godt og mangfoldig samisk kulturliv og å legge forholdene til rette for skaping og formidling av samisk litteratur , musikk , dans , teater , film , bildende kunst og kunsthåndverk .

source: Dáiddáršiehtadus guoská doaibmabijuide kultursuorggis , mat čađahuvvojit daid ekonomalaš rámmaid siskkobealde maid bealit leat soahpan .
nob: Kunstneravtalen omfatter omforente tiltak innenfor kunstområdet , som gjennomføres innenfor de økonomiske rammene som partene er blitt enige om .

source: Duoji váldošiehtadus
nob: Hovedavtale i duodji

source: Sámediggi lea 2005:s dahkan duodjealáhusa váldošiehtadusa duodjeorganisašuvnnaiguin Sámiid Duoji Riikkaservviin ja Duojáriid ealáhusservviin .
nob: Sametinget har i 2005 inngått en hovedavtale for duodjinæringen med duodjiorganisasjonene Landsorganisasjonen Sámiid Duodji og Duojáriid ealáhussearvi .

source: Šiehtadusa ulbmilin lea láhčit nannoset ealáhuslaš duoji ovddideami , nu ahte lea buoret gánnáhahttivuohta ja eanet iešbuvttaduvvon gálvvuid vuovdin .
nob: Formålet med avtalen er å tilrettelegge for utvikling av en sterkere næringsrettet duodji , med økt lønnsomhet og økt omsetning av egenproduserte varer .

source: Dán lágan ovdáneapmi eaktuda ahte gelbbolašvuođa bajideapmi , buvttaovddideapmi , márkanfievrrideapmi ja vuovdin čalmmustahttojuvvojit nannosit .
nob: En slik utvikling betinger at man fokuserer sterkt på kompetanseheving , produktutvikling , markedsføring og salg .

source: Jahkásaččat šiehtaduvvo jahkásaš ealáhusšiehtadus duojis mas leat doaibmabijut maid ulbmilin lea ovdánhahttit ealáhusa daid politihkalaš mihttomeriid ja njuolggadusaid mielde mat áiggis áigái mearriduvvojit Sámedikkis .
nob: Det fremforhandles en årlig næringsavtale for duodji med tiltak som tar sikte på en utvikling av næringen i samsvar med de politiske mål og retningslinjer som til enhver tid er vedtatt i Sametinget .

source: Sámi giellaguovddážiid bokte sihkkarastojuvvo vejolašvuohta oahppat ja viidáset ovddidit min sámi giellamáhtu .
nob: Samiske språksentre Gjennom samiske språksentre sikres tilgjengeligheten til å lære og videreutvikle våre samiske språkferdigheter .

source: Sámi giellaguovddážat addet vejolašvuođa oahppat ja ovddidit sámegiela sihke njálmmálaččat ja čálalaččat , ja danne leat deaŧalaččat giela oppalaš suodjaleapmái ja bisuheapmái .
nob: De samiske språksentrene representerer en mulighet til å lære og utvikle samisk både muntlig og skriftlig , og er derfor viktige for språkets generelle vern og eksistens .

source: Sámi giellaguovddážat leat deaŧalaš giellaarenat , erenoamážit doppe gos sámegiella lea heittot dilis .
nob: De samiske språksentrene er viktige språkarenaer , spesielt der samisk språk står svakt .

source: Buohkanassii leat ásahuvvon ovcci sámi giellaguovddáža sámi guovllus Norgga bealde .
nob: Det er etablert i alt ni samiske språksentre i det samiske området i Norge .

source: Dat leat Isak Saba guovddáš Unjárggas , Várdobáiki sámi guovddáš Evenáššis , Deanu giellagáddi , Sámi giella- ja kulturguovddáš Leavnnjas , Álttá sámi guovddáš , Sámi giellaguovddáš Gáivuonas , Moskavuona Sámi giellaguovddáš , Aajege – saemien giele- ja maahtoejarnge Rørosis , ja Árran julevsáme guovddásj .
nob: Disse er Isak Saba guovddáš / Isak Saba senter i Nesseby , Várdobáiki sámi guovddáš / Várdobáiki samisk senter på Evenes , Deanu Giellagáddi / Tana samiske språksenter , Sámi giella- ja kulturguovddáš Leavnnjas / Samisk språk- og kultursenter i Lakselv , Álttá Sámi Giellaguovddás / Alta samiske språksenter , Sámi giellaguovddáš Gáivuonas / Samisk språksenter i Kåfjord , Moskavuonna Sámi giellaguovddáš / Samisk språksenter i Ullsfjord , Aajege – saemien giele- jih maahtoejarnge / Aajege samisk språk- og kompetansesenter i Røros , og Árran julevsáme guovdásj / Árran lulesamiske senter .

source: Giellaguovddážiid ásaheapmi leat vuolggahuvvon báikkálaččat , ja jurdda ásaheami duogábealde lea leamaš dárbu čohkket resurssaid ja ásahit giellaarenaid .
nob: Opprettelse av språksentrene er initiert av lokale aktører , og ideen bak opprettelsene har vært behovet for å samle ressursene og opprette språkarenaer .

source: Deanu sámi giellaguovddáža ruhtada Sámediggi Norgga bealde ja Deanu gielda , ja dat leat oassi SEG:s ( Sámi ealáhus- ja guorahallanguovddáš ) .
nob: Tana samiske språksenter er finansiert av Sametinget i Norge og Tana kommune , og er en del av SEG ( Samisk Nærings- og Utredningssenter ) .

source: SEG:a eaiggáduššet Deanu gielda , Davvi-Lapplándda gieldaovttastupmi ja Davvi Girji AS .
nob: Tana kommune , Nord-Lapplands kommunesammenslutning og Davvi Girji AS eier SEG .

source: Álttá sámi giellaguovddáš lea oasussearvi mii doaibmá Álttá siidda lokálain .
nob: Alta samiske språksenter er et aksjeselskap lokalisert til Álttá siidas lokaler .

source: Giellaguovddáš Divttasvuonas lea oassi Árranis mii lea vuođđudus .
nob: Språksenteret i Tysfjord er en del av Árran lulesamiske senter som er en stiftelse .
